bat
bibata-cursor-theme-bin
bluetui
bluez
bluez-utils
brightnessctl
btop
pipewire
pipewire-pulse
wireplumber
cliphist
eza
fastfetch
fd
fzf
gpu-screen-recorder
grim
kdeconnect
libnotify
librewolf-bin
mako
mangowm
mpv
neovim
nwg-look
playerctl
foot
slurp
swaybg
swayimg
wl-clipboard
yazi
yt-dlp
zoxide
